<html>
<head>
	<title> Gabi - S&#259;rbatori (Cr&#259;ciun) 
	</title>
</head>
<body style="background-color: #E13C3C; font-family: times new roman; color: #ffffff; font-size: 14; ">
<a href="new%201.html">[pagina anterioar&#259;]</a><a href="../school.htm">[&#238;napoi la pagina superioar&#259;]</a><a href="Cr&#259;ciun.html">[pagina urm&#259;toare]</a>
<h1 style= "font-size:25">Cr&#259;ciun</h1>
<hr>
Cr&#259;ciunul sau Na&#537;terea Domnului (na&#537;terea lui Iisus Hristos) este o s&#259;rb&#259;toare cre&#537;tin&#259; celebrat&#259; la 25 decembrie (în calendarul gregorian) sau 7 ianuarie (în calendarul iulian) 
în fiecare an. Ea face parte din cele 12 praznice împ&#259;r&#259;te&#537;ti ale bisericilor de rit bizantin. La anumite 
&#539;&#259;ri, unde cre&#537;tinii sunt majoritari, Cr&#259;ciunul e de asemenea s&#259;rb&#259;toare legal&#259;, iar s&#259;rb&#259;toarea se prelunge&#537;te 
în ziua urm&#259;toare, 26 decembrie: a doua zi de Cr&#259;ciun. De la debutul secolului al XX-lea, Cr&#259;ciunul devine 
&#537;i o s&#259;rb&#259;toare laic&#259;, celebrat&#259; atât de c&#259;tre cre&#537;tini, cât &#537;i de c&#259;tre cei necre&#537;tini, centrul de greutate al celebr&#259;rii deplasându-se de la participarea 
în biseric&#259; la rit spre aspectul familial al schimbului de cadouri sau, pentru copii, 
a darurilor de la Mo&#537; Cr&#259;ciun.<br>
<img src = "https://static4.libertatea.ro/wp-content/uploads/2020/12/mos-craciun.jpg" height=150 width=300/>
<hr>
<h1 style= "font-size:18">Na&#537;terea Domnului</h1>
<hr>
Evanghelia canonic&#259; a lui Luca, cât &#537;i cea a lui Matei descriu pe Iisus ca fiind n&#259;scut 
în Betleem (din Iudeea controlat&#259; de romani), din mam&#259; fecioar&#259;. În relatarea din Evanghelia dup&#259; Luca, Iosif 
&#537;i Maria c&#259;l&#259;toresc de la Nazaret la Betleem pentru recens&#259;mânt, iar Iisus este n&#259;scut acolo 
&#537;i pus într-o iesle.[4] Îngeri apar &#537;i declar&#259; c&#259; Iisus este un salvator al întregii omeniri 
&#537;i p&#259;storii vin ca s&#259;-L adore. În relatarea lui Matei, cei trei magi urmeaz&#259; o stea pân&#259; la Betleem pentru a aduce daruri lui Iisus, n&#259;scut ca regele iudeilor. Regele Irod ordon&#259; masacrul tuturor b&#259;ie&#539;ilor din Betleem care au mai pu&#539;in de doi ani, dar familia lui Iisus fuge la timp 
în Egipt, iar mai târziu se restabile&#537;te în Nazaret.<br>
<img src = "https://ziarullumina.ro/thumbs/gallery/2020/12/22/nasterea-domnului-marturii-si-istorisiri-160346.jpg" height=200 width=300/>
